

cityData["md"] = {
   id: "md",
   streetArr: ["אב", "אבני החושן", "אדר", "אודם", "איזדרכת", "אייר", "אלול", "אליהו הנביא", "אלישע הנביא", "אלמוגן", "דבורה הנביאה", "דבורנית", "דוד אלעזר", "דורי יעקב", "דם המכבים", "דפנה", "הלוח העברי", "הנביאים", "זכריה הנביא", "חגי הנביא", "חטיבת אלכסנדרוני", "חטיבת גבעתי", "חטיבת גולני", "חטיבת הנגב", "חטיבת הנח\"ל", "חטיבת הצנחנים", "חטיבת הראל", "חטיבת יפתח", "חיים ברלב", "חיים לסקוב", "חיננית", "חלמונית", "חרצית", "חשוון", "טבת", "יגאל ידין", "יהודה", "יהלום", "יואל הנביא", "יואל חדש", "יונה הנביא", "יחזקאל הנביא", "ירחים", "ירמיהו הנביא", "ישעיהו הנביא", "כחלית ההרים", "ככר חטיבת הנגב", "ככר עמוס הנביא", "כליל החורש", "כסליו", "כרכום", "לבונה", "לוי", "לוע הארי", "לשם", "מגדל דוד", "מגדל הלבנון", "מגדל המנורה", "מגדל ים", "מגדל עוז", "מגדלים", "מיכה הנביא", "מנתור", "מעלה נמר", "מרדכי גור", "מרדכי מקלף", "משה דיין", "נהר הירדן", "נחל אל על", "נחל ארנון", "נחל בזק", "נחל בצת", "נחל געתון", "נחל דליה", "נחל הירמוך", "נחל הירקון", "נחל זוהר", "נחל חבר", "נחל יבניאל", "נחל נעמן", "נחל עיון", "נחל צין", "נחל ציפורי", "נחל צלמון", "נחל קטלב", "נחל שורק", "ניסן", "נפתלי", "נץ חלב", "סביון", "סיוון", "סתוונית", "עובדיה הנביא", "עמק איילון", "עמק בית שאן", "עמק דותן", "עמק האלה", "עמק החולה", "עמק זבולון", "עמק חרוד", "ענבר", "פרוייקט סלומון", "ציפורנית", "קיפודן", "שבט", "שבטי ישראל", "שד' יצחק רבין", "שדרות הפרחים", "שוהם", "שומרי החומות", "שושן צחור", "שמואל הנביא", "שמורת מודיעין", "שרה אמנו", "תכלת", "תלתן", "תמוז", "תרשיש", "תשרי"],

   neighborhoodArr: ["השבטים", "מוריה", "הנחלים", "משואה", "הפרחים", "המגינים", "הנביאים", "אבני חן", "הציפורים", "הכרמים", "נופים", "מורשת", "גבעת שר", "בוכמן צפון", "בוכמן דרום", "בוכמן", "מירומי", "ספדיה", "גבעת סי", "גבעת C", "ציפור", "קייזר", "השמשוני צפון", "השמשוני דרום", "שמשוני צפון", "שמשוני דרום", "השמשוני", "שמשוני"],
   cityName: encodeURIComponent("מודיעין"),
   cityName_en: encodeURIComponent("Modiin")
}

